OLYMPIADS_BVI_MAI = [
    {
      "№ п/п": "1",
      "Номер в перечне на 2024/25 учебный год": "1",
      "Название олимпиады": "«Финатлон для старшеклассников» Всероссийская олимпиада по финансовой грамотности, устойчивому развитию и защите прав потребителей финансовых услуг",
      "Профиль олимпиады": "финансовая грамотность",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "2",
      "Номер в перечне на 2024/25 учебный год": "2",
      "Название олимпиады": "«Формула Единства»/«Третье тысячелетие»",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "3",
      "Номер в перечне на 2024/25 учебный год": "2",
      "Название олимпиады": "«Формула Единства»/«Третье тысячелетие»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "4",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "автоматизация бизнес-процессов",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "5",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "автономные транспортные системы",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "6",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "анализ космических снимков и геопространственных данных",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "7",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "аэрокосмические системы",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "8",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "беспилотные авиационные системы",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "9",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "большие данные и машинное обучение",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "10",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "виртуальные миры: разработка компьютерных игр, технологии виртуальной реальности, технологии дополненной реальности",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "11",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "водные робототехнические системы",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "12",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "геномное редактирование",
      "Профилирующий предмет": "математика, физика, информатика, география",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "13",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "инженерные биологические системы",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "14",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "интеллектуальные робототехнические системы",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "15",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "интеллектуальные энергетические системы",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "16",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "информационная безопасность",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "17",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "искусственный интеллект",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "18",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "летающая робототехника",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "19",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "наносистемы и наноинженерия",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "20",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "нейротехнологии и когнитивные науки",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "21",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "спутниковые системы",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "22",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "технологии беспроводной связи",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "23",
      "Номер в перечне на 2024/25 учебный год": "5",
      "Название олимпиады": "Всероссийская междисциплинарная олимпиада школьников 8-11 класса «Национальная технологическая олимпиада»",
      "Профиль олимпиады": "ядерные технологии",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "24",
      "Номер в перечне на 2024/25 учебный год": "7",
      "Название олимпиады": "Всероссийская олимпиада по искусственному интеллекту",
      "Профиль олимпиады": "искусственный интеллект",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "25",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "анализ данных",
      "Профилирующий предмет": "математика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "26",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "27",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "восточные языки",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "28",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "география",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "29",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "инженерные науки",
      "Профилирующий предмет": "физика, информатика, математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "30",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "31",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "32",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "1",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "33",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "история мировых цивилизаций",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "2",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "34",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "35",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "36",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "основы бизнеса",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "37",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "38",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "социология",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "39",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "финансовая грамотность",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "40",
      "Номер в перечне на 2024/25 учебный год": "9",
      "Название олимпиады": "Всероссийская олимпиада школьников «Высшая проба»",
      "Профиль олимпиады": "экономика",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "41",
      "Номер в перечне на 2024/25 учебный год": "10",
      "Название олимпиады": "Всероссийская олимпиада школьников «Миссия выполнима. Твое призвание-финансист!»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "42",
      "Номер в перечне на 2024/25 учебный год": "10",
      "Название олимпиады": "Всероссийская олимпиада школьников «Миссия выполнима. Твое призвание-финансист!»",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "43",
      "Номер в перечне на 2024/25 учебный год": "10",
      "Название олимпиады": "Всероссийская олимпиада школьников «Миссия выполнима. Твое призвание-финансист!»",
      "Профиль олимпиады": "экономика",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "44",
      "Номер в перечне на 2024/25 учебный год": "10",
      "Название олимпиады": "Всероссийская олимпиада школьников «Миссия выполнима. Твое призвание-финансист!»",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "45",
      "Номер в перечне на 2024/25 учебный год": "10",
      "Название олимпиады": "Всероссийская олимпиада школьников «Миссия выполнима. Твое призвание-финансист!»",
      "Профиль олимпиады": "финансовая грамотность",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "46",
      "Номер в перечне на 2024/25 учебный год": "10",
      "Название олимпиады": "Всероссийская олимпиада школьников «Миссия выполнима. Твое призвание-финансист!»",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "3",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "47",
      "Номер в перечне на 2024/25 учебный год": "12",
      "Название олимпиады": "Всероссийская Сеченовская олимпиада школьников",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "48",
      "Номер в перечне на 2024/25 учебный год": "13",
      "Название олимпиады": "Всероссийская Толстовская олимпиада школьников",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "3",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "49",
      "Номер в перечне на 2024/25 учебный год": "14",
      "Название олимпиады": "Всероссийская экономическая олимпиада школьников имени Н.Д. Кондратьева",
      "Профиль олимпиады": "экономика",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "50",
      "Номер в перечне на 2024/25 учебный год": "15",
      "Название олимпиады": "Всероссийский конкурс научных работ школьников «Юниор»",
      "Профиль олимпиады": "естественные науки",
      "Профилирующий предмет": "математика, география, биология, физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "51",
      "Номер в перечне на 2024/25 учебный год": "15",
      "Название олимпиады": "Всероссийский конкурс научных работ школьников «Юниор»",
      "Профиль олимпиады": "инженерные науки",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "52",
      "Номер в перечне на 2024/25 учебный год": "16",
      "Название олимпиады": "Всесибирская открытая олимпиада школьников",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "53",
      "Номер в перечне на 2024/25 учебный год": "16",
      "Название олимпиады": "Всесибирская открытая олимпиада школьников",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "54",
      "Номер в перечне на 2024/25 учебный год": "16",
      "Название олимпиады": "Всесибирская открытая олимпиада школьников",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "55",
      "Номер в перечне на 2024/25 учебный год": "16",
      "Название олимпиады": "Всесибирская открытая олимпиада школьников",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "56",
      "Номер в перечне на 2024/25 учебный год": "17",
      "Название олимпиады": "Вузовско-академическая олимпиада по информатике",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "57",
      "Номер в перечне на 2024/25 учебный год": "18",
      "Название олимпиады": "Герценовская олимпиада школьников",
      "Профиль олимпиады": "география",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "58",
      "Номер в перечне на 2024/25 учебный год": "18",
      "Название олимпиады": "Герценовская олимпиада школьников",
      "Профиль олимпиады": "иностранные языки",
      "Профилирующий предмет": "иностранные языки",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "59",
      "Номер в перечне на 2024/25 учебный год": "19",
      "Название олимпиады": "Городская открытая олимпиада школьников по физике",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "60",
      "Номер в перечне на 2024/25 учебный год": "20",
      "Название олимпиады": "Инженерная олимпиада школьников",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "61",
      "Номер в перечне на 2024/25 учебный год": "21",
      "Название олимпиады": "Интернет-олимпиада школьников по физике",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "62",
      "Номер в перечне на 2024/25 учебный год": "23",
      "Название олимпиады": "Междисциплинарная олимпиада школьников имени В.И. Вернадского",
      "Профиль олимпиады": "гуманитарные и социальные науки",
      "Профилирующий предмет": "обществознание, история",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "63",
      "Номер в перечне на 2024/25 учебный год": "25",
      "Название олимпиады": "Международная олимпиада «Innopolis Open»",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "64",
      "Номер в перечне на 2024/25 учебный год": "25",
      "Название олимпиады": "Международная олимпиада «Innopolis Open»",
      "Профиль олимпиады": "информационная безопасность",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "65",
      "Номер в перечне на 2024/25 учебный год": "25",
      "Название олимпиады": "Международная олимпиада «Innopolis Open»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "66",
      "Номер в перечне на 2024/25 учебный год": "25",
      "Название олимпиады": "Международная олимпиада «Innopolis Open»",
      "Профиль олимпиады": "робототехника",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02 "
    },
    {
      "№ п/п": "67",
      "Номер в перечне на 2024/25 учебный год": "26",
      "Название олимпиады": "Международная олимпиада по финансовой безопасности",
      "Профиль олимпиады": "финансовая безопасность",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "09.03.01 09.03.02 09.03.03 09.03.04 10.03.01 10.05.02 "
    },
    {
      "№ п/п": "68",
      "Номер в перечне на 2024/25 учебный год": "28",
      "Название олимпиады": "Международная олимпиада школьников Уральского федерального университета «Изумруд»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "69",
      "Номер в перечне на 2024/25 учебный год": "28",
      "Название олимпиады": "Международная олимпиада школьников Уральского федерального университета «Изумруд»",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "70",
      "Номер в перечне на 2024/25 учебный год": "28",
      "Название олимпиады": "Международная олимпиада школьников Уральского федерального университета «Изумруд»",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "3",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "71",
      "Номер в перечне на 2024/25 учебный год": "28",
      "Название олимпиады": "Международная олимпиада школьников Уральского федерального университета «Изумруд»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "72",
      "Номер в перечне на 2024/25 учебный год": "29",
      "Название олимпиады": "Межрегиональная олимпиада по праву «ФЕМИДА»",
      "Профиль олимпиады": "право",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "73",
      "Номер в перечне на 2024/25 учебный год": "31",
      "Название олимпиады": "Межрегиональная олимпиада школьников «Будущие исследователи - будущее науки»",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "3",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "74",
      "Номер в перечне на 2024/25 учебный год": "31",
      "Название олимпиады": "Межрегиональная олимпиада школьников «Будущие исследователи - будущее науки»",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "2",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "75",
      "Номер в перечне на 2024/25 учебный год": "31",
      "Название олимпиады": "Межрегиональная олимпиада школьников «Будущие исследователи - будущее науки»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "76",
      "Номер в перечне на 2024/25 учебный год": "31",
      "Название олимпиады": "Межрегиональная олимпиада школьников «Будущие исследователи - будущее науки»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "77",
      "Номер в перечне на 2024/25 учебный год": "32",
      "Название олимпиады": "Межрегиональная олимпиада школьников «Евразийская лингвистическая олимпиада»",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "78",
      "Номер в перечне на 2024/25 учебный год": "34",
      "Название олимпиады": "Межрегиональная олимпиада школьников имени И.Я. Верченко",
      "Профиль олимпиады": "компьютерная безопасность",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "79",
      "Номер в перечне на 2024/25 учебный год": "34",
      "Название олимпиады": "Межрегиональная олимпиада школьников имени И.Я. Верченко",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "80",
      "Номер в перечне на 2024/25 учебный год": "35",
      "Название олимпиады": "Межрегиональная олимпиада школьников на базе ведомственных образовательных организаций",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "81",
      "Номер в перечне на 2024/25 учебный год": "35",
      "Название олимпиады": "Межрегиональная олимпиада школьников на базе ведомственных образовательных организаций",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "82",
      "Номер в перечне на 2024/25 учебный год": "35",
      "Название олимпиады": "Межрегиональная олимпиада школьников на базе ведомственных образовательных организаций",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "83",
      "Номер в перечне на 2024/25 учебный год": "35",
      "Название олимпиады": "Межрегиональная олимпиада школьников на базе ведомственных образовательных организаций",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "84",
      "Номер в перечне на 2024/25 учебный год": "36",
      "Название олимпиады": "Межрегиональные предметные олимпиады федерального государственного автономного образовательного учреждения высшего образования «Казанский (Приволжский) федеральный университет»",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "3",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "85",
      "Номер в перечне на 2024/25 учебный год": "36",
      "Название олимпиады": "Межрегиональные предметные олимпиады федерального государственного автономного образовательного учреждения высшего образования «Казанский (Приволжский) федеральный университет»",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "86",
      "Номер в перечне на 2024/25 учебный год": "36",
      "Название олимпиады": "Межрегиональные предметные олимпиады федерального государственного автономного образовательного учреждения высшего образования «Казанский (Приволжский) федеральный университет»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "87",
      "Номер в перечне на 2024/25 учебный год": "36",
      "Название олимпиады": "Межрегиональные предметные олимпиады федерального государственного автономного образовательного учреждения высшего образования «Казанский (Приволжский) федеральный университет»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "88",
      "Номер в перечне на 2024/25 учебный год": "37",
      "Название олимпиады": "Многопредметная олимпиада «Юные таланты»",
      "Профиль олимпиады": "география",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "1",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "89",
      "Номер в перечне на 2024/25 учебный год": "37",
      "Название олимпиады": "Многопредметная олимпиада «Юные таланты»",
      "Профиль олимпиады": "геология",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "3",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "90",
      "Номер в перечне на 2024/25 учебный год": "38",
      "Название олимпиады": "Многопрофильная инженерная олимпиада «Звезда»",
      "Профиль олимпиады": "техника и технологии",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "91",
      "Номер в перечне на 2024/25 учебный год": "38",
      "Название олимпиады": "Многопрофильная инженерная олимпиада «Звезда»",
      "Профиль олимпиады": "естественные науки",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "92",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "астрономия",
      "Профилирующий предмет": "физика, математика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "93",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "вероятность и статистика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "94",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "генетика",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "95",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "география",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "1",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "96",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "97",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "лингвистика",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "98",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "99",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "100",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "2",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "101",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "предпрофессиональная",
      "Профилирующий предмет": "математика, физика, информатика, география, биология",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "102",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "робототехника",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "103",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "104",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "финансовая грамотность",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "105",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "экология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "3",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "106",
      "Номер в перечне на 2024/25 учебный год": "39",
      "Название олимпиады": "Московская олимпиада школьников",
      "Профиль олимпиады": "экономика",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "35.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "107",
      "Номер в перечне на 2024/25 учебный год": "40",
      "Название олимпиады": "Московская открытая олимпиада школьников по геологии",
      "Профиль олимпиады": "геология",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "1",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "108",
      "Номер в перечне на 2024/25 учебный год": "42",
      "Название олимпиады": "Объединённая межвузовская олимпиада школьников",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "109",
      "Номер в перечне на 2024/25 учебный год": "42",
      "Название олимпиады": "Объединённая межвузовская олимпиада школьников",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "110",
      "Номер в перечне на 2024/25 учебный год": "43",
      "Название олимпиады": "Океан знаний",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "111",
      "Номер в перечне на 2024/25 учебный год": "44",
      "Название олимпиады": "Олимпиада Курчатов",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "112",
      "Номер в перечне на 2024/25 учебный год": "44",
      "Название олимпиады": "Олимпиада Курчатов",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "113",
      "Номер в перечне на 2024/25 учебный год": "45",
      "Название олимпиады": "Олимпиада МГИМО МИД России для школьников",
      "Профиль олимпиады": "гуманитарные и социальные науки",
      "Профилирующий предмет": "история, обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "114",
      "Номер в перечне на 2024/25 учебный год": "48",
      "Название олимпиады": "Олимпиада РГГУ для школьников",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "115",
      "Номер в перечне на 2024/25 учебный год": "48",
      "Название олимпиады": "Олимпиада РГГУ для школьников",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "2",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "116",
      "Номер в перечне на 2024/25 учебный год": "48",
      "Название олимпиады": "Олимпиада РГГУ для школьников",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "117",
      "Номер в перечне на 2024/25 учебный год": "49",
      "Название олимпиады": "Олимпиада школьников «Гранит науки»",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02 "
    },
    {
      "№ п/п": "118",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "1",
      "Направления подготовки": "3/5/06"
    },
    {
      "№ п/п": "119",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "высокие технологии",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "120",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "генетика",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "3",
      "Направления подготовки": "3/5/06"
    },
    {
      "№ п/п": "121",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "география",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "1",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "122",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "геология",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "1",
      "Направления подготовки": "3/5/06"
    },
    {
      "№ п/п": "123",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "инженерные науки",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02 "
    },
    {
      "№ п/п": "124",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02 "
    },
    {
      "№ п/п": "125",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "126",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "1",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "127",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "космонавтика",
      "Профилирующий предмет": "математика, физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "128",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "129",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "международные отношения и глобалистика",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "1",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "130",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "механика и математическое моделирование",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "131",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание ",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.01"
    },
    {
      "№ п/п": "132",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "основы российской государственности",
      "Профилирующий предмет": "история, обществознание",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "133",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "политология",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "2",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "134",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "робототехника",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "135",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "136",
      "Номер в перечне на 2024/25 учебный год": "50",
      "Название олимпиады": "Олимпиада школьников «Ломоносов»",
      "Профиль олимпиады": "экология",
      "Профилирующий предмет": "биология, география",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "137",
      "Номер в перечне на 2024/25 учебный год": "51",
      "Название олимпиады": "Олимпиада школьников «Надежда энергетики»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "138",
      "Номер в перечне на 2024/25 учебный год": "51",
      "Название олимпиады": "Олимпиада школьников «Надежда энергетики»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "139",
      "Номер в перечне на 2024/25 учебный год": "52",
      "Название олимпиады": "Олимпиада школьников «Покори Воробьёвы горы!»",
      "Профиль олимпиады": "география",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "140",
      "Номер в перечне на 2024/25 учебный год": "52",
      "Название олимпиады": "Олимпиада школьников «Покори Воробьёвы горы!»",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "141",
      "Номер в перечне на 2024/25 учебный год": "52",
      "Название олимпиады": "Олимпиада школьников «Покори Воробьёвы горы!»",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "1",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "142",
      "Номер в перечне на 2024/25 учебный год": "52",
      "Название олимпиады": "Олимпиада школьников «Покори Воробьёвы горы!»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "143",
      "Номер в перечне на 2024/25 учебный год": "52",
      "Название олимпиады": "Олимпиада школьников «Покори Воробьёвы горы!»",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "144",
      "Номер в перечне на 2024/25 учебный год": "52",
      "Название олимпиады": "Олимпиада школьников «Покори Воробьёвы горы!»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.01 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "145",
      "Номер в перечне на 2024/25 учебный год": "53",
      "Название олимпиады": "Олимпиада школьников «Робофест»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "146",
      "Номер в перечне на 2024/25 учебный год": "54",
      "Название олимпиады": "Олимпиада школьников «Физтех»",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "2",
      "Направления подготовки": "3/5/06"
    },
    {
      "№ п/п": "147",
      "Номер в перечне на 2024/25 учебный год": "54",
      "Название олимпиады": "Олимпиада школьников «Физтех»",
      "Профиль олимпиады": "инженерное дело",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "148",
      "Номер в перечне на 2024/25 учебный год": "54",
      "Название олимпиады": "Олимпиада школьников «Физтех»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "149",
      "Номер в перечне на 2024/25 учебный год": "54",
      "Название олимпиады": "Олимпиада школьников «Физтех»",
      "Профиль олимпиады": "научно-техническая",
      "Профилирующий предмет": "математика, физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "150",
      "Номер в перечне на 2024/25 учебный год": "54",
      "Название олимпиады": "Олимпиада школьников «Физтех»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "151",
      "Номер в перечне на 2024/25 учебный год": "55",
      "Название олимпиады": "Олимпиада школьников «Шаг в будущее»",
      "Профиль олимпиады": "инженерное дело",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "152",
      "Номер в перечне на 2024/25 учебный год": "55",
      "Название олимпиады": "Олимпиада школьников «Шаг в будущее»",
      "Профиль олимпиады": "компьютерное моделирование и графика",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "153",
      "Номер в перечне на 2024/25 учебный год": "55",
      "Название олимпиады": "Олимпиада школьников «Шаг в будущее»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "154",
      "Номер в перечне на 2024/25 учебный год": "55",
      "Название олимпиады": "Олимпиада школьников «Шаг в будущее»",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "155",
      "Номер в перечне на 2024/25 учебный год": "55",
      "Название олимпиады": "Олимпиада школьников «Шаг в будущее»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 45.03.01 45.03.02"
    },
    {
      "№ п/п": "156",
      "Номер в перечне на 2024/25 учебный год": "56",
      "Название олимпиады": "Олимпиада школьников по информатике и программированию",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "157",
      "Номер в перечне на 2024/25 учебный год": "57",
      "Название олимпиады": "Олимпиада школьников по программированию «ТехноКубок»",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "158",
      "Номер в перечне на 2024/25 учебный год": "59",
      "Название олимпиады": "Олимпиада школьников по экономике в рамках международного экономического фестиваля школьников «Сибириада. Шаг в мечту»",
      "Профиль олимпиады": "экономика",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "159",
      "Номер в перечне на 2024/25 учебный год": "60",
      "Название олимпиады": "Олимпиада школьников Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "160",
      "Номер в перечне на 2024/25 учебный год": "60",
      "Название олимпиады": "Олимпиада школьников Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "2",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "161",
      "Номер в перечне на 2024/25 учебный год": "60",
      "Название олимпиады": "Олимпиада школьников Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "162",
      "Номер в перечне на 2024/25 учебный год": "60",
      "Название олимпиады": "Олимпиада школьников Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации",
      "Профиль олимпиады": "финансовая грамотность",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "163",
      "Номер в перечне на 2024/25 учебный год": "60",
      "Название олимпиады": "Олимпиада школьников Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации",
      "Профиль олимпиады": "экономика",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "164",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "1",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "165",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "география",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "1",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "166",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "гуманитарные и социальные науки",
      "Профилирующий предмет": "обществознание, история",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "167",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "инженерные системы",
      "Профилирующий предмет": "математика, физика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "168",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "169",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "170",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "171",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "математическое моделирование и искусственный интеллект",
      "Профилирующий предмет": "математика, информатика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 45.03.02"
    },
    {
      "№ п/п": "172",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "173",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "1",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "174",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "175",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "филология",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02 "
    },
    {
      "№ п/п": "176",
      "Номер в перечне на 2024/25 учебный год": "61",
      "Название олимпиады": "Олимпиада школьников Санкт-Петербургского государственного университета",
      "Профиль олимпиады": "экономика",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "177",
      "Номер в перечне на 2024/25 учебный год": "63",
      "Название олимпиады": "Олимпиада Юношеской математической школы",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 и 45.03.02"
    },
    {
      "№ п/п": "178",
      "Номер в перечне на 2024/25 учебный год": "64",
      "Название олимпиады": "Открытая межвузовская олимпиада школьников Сибирского Федерального округа «Будущее Сибири»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "179",
      "Номер в перечне на 2024/25 учебный год": "65",
      "Название олимпиады": "Открытая олимпиада Северо-Кавказского федерального университета среди учащихся образовательных организаций «45 параллель»",
      "Профиль олимпиады": "география",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "180",
      "Номер в перечне на 2024/25 учебный год": "66",
      "Название олимпиады": "Открытая олимпиада школьников",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "181",
      "Номер в перечне на 2024/25 учебный год": "66",
      "Название олимпиады": "Открытая олимпиада школьников",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "182",
      "Номер в перечне на 2024/25 учебный год": "66",
      "Название олимпиады": "Открытая олимпиада школьников",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "183",
      "Номер в перечне на 2024/25 учебный год": "67",
      "Название олимпиады": "Открытая олимпиада школьников по программированию",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "184",
      "Номер в перечне на 2024/25 учебный год": "68",
      "Название олимпиады": "Открытая олимпиада школьников по программированию «Когнитивные технологии»",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "185",
      "Номер в перечне на 2024/25 учебный год": "69",
      "Название олимпиады": "Открытая региональная межвузовская олимпиада школьников (ОРМО) с международным участием",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "186",
      "Номер в перечне на 2024/25 учебный год": "69",
      "Название олимпиады": "Открытая региональная межвузовская олимпиада вузов Томской области (ОРМО)",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "3",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "187",
      "Номер в перечне на 2024/25 учебный год": "69",
      "Название олимпиады": "Открытая региональная межвузовская олимпиада вузов Томской области (ОРМО)",
      "Профиль олимпиады": "география",
      "Профилирующий предмет": "география",
      "Уровень олимпиады": "3",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "188",
      "Номер в перечне на 2024/25 учебный год": "71",
      "Название олимпиады": "Отраслевая олимпиада школьников «Газпром»",
      "Профиль олимпиады": "инженерное дело",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "189",
      "Номер в перечне на 2024/25 учебный год": "71",
      "Название олимпиады": "Отраслевая олимпиада школьников «Газпром»",
      "Профиль олимпиады": "информационные и коммуникационные технологии",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "190",
      "Номер в перечне на 2024/25 учебный год": "71",
      "Название олимпиады": "Отраслевая олимпиада школьников «Газпром»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "191",
      "Номер в перечне на 2024/25 учебный год": "71",
      "Название олимпиады": "Отраслевая олимпиада школьников «Газпром»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "192",
      "Номер в перечне на 2024/25 учебный год": "72",
      "Название олимпиады": "Отраслевая физико-математическая олимпиада школьников «Росатом»",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "193",
      "Номер в перечне на 2024/25 учебный год": "72",
      "Название олимпиады": "Отраслевая физико-математическая олимпиада школьников «Росатом»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "194",
      "Номер в перечне на 2024/25 учебный год": "72",
      "Название олимпиады": "Отраслевая физико-математическая олимпиада школьников «Росатом»",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "195",
      "Номер в перечне на 2024/25 учебный год": "73",
      "Название олимпиады": "Пироговская олимпиада школьников по химии и биологии",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "2",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "196",
      "Номер в перечне на 2024/25 учебный год": "74",
      "Название олимпиады": "Плехановская олимпиада школьников",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "197",
      "Номер в перечне на 2024/25 учебный год": "74",
      "Название олимпиады": "Плехановская олимпиада школьников",
      "Профиль олимпиады": "финансовая грамотность",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "198",
      "Номер в перечне на 2024/25 учебный год": "74",
      "Название олимпиады": "Плехановская олимпиада школьников",
      "Профиль олимпиады": "экономика",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "199",
      "Номер в перечне на 2024/25 учебный год": "75",
      "Название олимпиады": "Региональный конкурс школьников Челябинского университетского образовательного округа",
      "Профиль олимпиады": "иностранный язык",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "200",
      "Номер в перечне на 2024/25 учебный год": "75",
      "Название олимпиады": "Региональный конкурс школьников Челябинского университетского образовательного округа",
      "Профиль олимпиады": "обществознание",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "3",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "201",
      "Номер в перечне на 2024/25 учебный год": "76",
      "Название олимпиады": "Санкт-Петербургская астрономическая олимпиада",
      "Профиль олимпиады": "астрономия",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "202",
      "Номер в перечне на 2024/25 учебный год": "77",
      "Название олимпиады": "Санкт-Петербургская олимпиада школьников",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "203",
      "Номер в перечне на 2024/25 учебный год": "81",
      "Название олимпиады": "Твой путь в настоящую науку",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "204",
      "Номер в перечне на 2024/25 учебный год": "82",
      "Название олимпиады": "Телевизионная гуманитарная олимпиада школьников «Умницы и умники»",
      "Профиль олимпиады": "гуманитарные и социальные науки",
      "Профилирующий предмет": "обществознание",
      "Уровень олимпиады": "1",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "205",
      "Номер в перечне на 2024/25 учебный год": "83",
      "Название олимпиады": "Турнир городов",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "1",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "206",
      "Номер в перечне на 2024/25 учебный год": "84",
      "Название олимпиады": "Турнир имени М.В. Ломоносова",
      "Профиль олимпиады": "астрономия и науки о земле",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "207",
      "Номер в перечне на 2024/25 учебный год": "84",
      "Название олимпиады": "Турнир имени М.В. Ломоносова",
      "Профиль олимпиады": "лингвистика",
      "Профилирующий предмет": "иностранный язык",
      "Уровень олимпиады": "2",
      "Направления подготовки": "38.03.01 38.03.02 38.03.03 38.03.04 42.03.01 45.03.02"
    },
    {
      "№ п/п": "208",
      "Номер в перечне на 2024/25 учебный год": "84",
      "Название олимпиады": "Турнир имени М.В. Ломоносова",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 42.03.01 45.03.02"
    },
    {
      "№ п/п": "209",
      "Номер в перечне на 2024/25 учебный год": "84",
      "Название олимпиады": "Турнир имени М.В. Ломоносова",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02"
    },
    {
      "№ п/п": "210",
      "Номер в перечне на 2024/25 учебный год": "84",
      "Название олимпиады": "Турнир имени М.В. Ломоносова",
      "Профиль олимпиады": "биология",
      "Профилирующий предмет": "биология",
      "Уровень олимпиады": "3",
      "Направления подготовки": "05.03.06"
    },
    {
      "№ п/п": "211",
      "Номер в перечне на 2024/25 учебный год": "84",
      "Название олимпиады": "Турнир имени М.В. Ломоносова",
      "Профиль олимпиады": "история",
      "Профилирующий предмет": "история",
      "Уровень олимпиады": "2",
      "Направления подготовки": "45.03.02"
    },
    {
      "№ п/п": "212",
      "Номер в перечне на 2024/25 учебный год": "85",
      "Название олимпиады": "Университетская олимпиада школьников «Бельчонок»",
      "Профиль олимпиады": "информатика",
      "Профилирующий предмет": "информатика",
      "Уровень олимпиады": "2",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 45.03.02"
    },
    {
      "№ п/п": "213",
      "Номер в перечне на 2024/25 учебный год": "85",
      "Название олимпиады": "Университетская олимпиада школьников «Бельчонок»",
      "Профиль олимпиады": "математика",
      "Профилирующий предмет": "математика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 42.03.01 и 45.03.02"
    },
    {
      "№ п/п": "214",
      "Номер в перечне на 2024/25 учебный год": "85",
      "Название олимпиады": "Учитель школы будущего",
      "Профиль олимпиады": "физика",
      "Профилирующий предмет": "физика",
      "Уровень олимпиады": "3",
      "Направления подготовки": "все, за исключением 05.03.06 38.03.01 38.03.02 38.03.03 38.03.04 38.03.05 42.03.01 45.03.02 "
    }
]
